/*
 Copyright (c) 2008 Jan-Gerd Tenberge
 
 Permission is hereby granted, free of charge, to any person
 obtaining a copy of this software and associated documentation
 files (the "Software"), to deal in the Software without
 restriction, including without limitation the rights to use,
 copy, modify, merge, publish, distribute, sublicense, and/or sell
 copies of the Software, and to permit persons to whom the
 Software is furnished to do so, subject to the following
 conditions:
 
 The above copyright notice and this permission notice shall be
 included in all copies or substantial portions of the Software.
 
 THE SOFTWARE IS PROVIDED "AS IS", WITHOUT WARRANTY OF ANY KIND,
 EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES
 OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND
 NONINFRINGEMENT. IN NO EVENT SHALL THE AUTHORS OR COPYRIGHT
 HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER LIABILITY,
 WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING
 FROM, OUT OF OR IN CONNECTION WITH THE SOFTWARE OR THE USE OR
 OTHER DEALINGS IN THE SOFTWARE.
 
 Created by Jan-Gerd Tenberge on 2008.10.02.
*/

// Menu items
"MENU_LABEL" = "Postleitzahl von %@";
// Buttons
"OPEN" = "Öffnen";
"CANCEL" = "Abbrechen";
// Dialogs
"TOO_MANY_RESULTS_TITLE" = "Zu viele Ergebnisse";
"TOO_MANY_RESULTS_BODY" = "Die Suche nach \"%@\" ergab %i Ergebnisse, das richtige konnte nicht ermittelt werden. Möchten Sie eine Webseite mit allen Möglichkeiten öffnen?";
// Log messages
"NO_CODE_FOUND" = "Keine PLZ für %@ gefunden";
"NO_CODE_FOUND_FOR" = "Keine PLZ für %@ in %@ (%@) gefunden";
"NO_ISO_FOR" = "Der ISO-Code für %@ konnte nicht gefunden werden";
"NO_COUNTRY" = "Kein Land eingegeben";